[
  "cm-editor-syntax-highlight-obsidian",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-dynamic-toc",
  "obsidian-tabs",
  "obsidian-languagetool-plugin",
  "table-editor-obsidian",
  "obsidian-admonition",
  "cycle-through-panes",
  "homepage",
  "recent-files-obsidian",
  "convert-url-to-iframe",
  "url-into-selection",
  "obsidian-excalidraw-plugin"
]